{
  "policy": {
    "title": "Приложение \"NFC Pass\" (далее \"Приложение\")",
    "intro": "Приложение разработано с учетом строгих норм конфиденциальности и безопасности данных пользователей. Мы ценим ваше доверие и обязуемся обеспечивать защиту ваших личных данных. Настоящая Политика конфиденциальности объясняет, как мы собираем, используем и защищаем информацию, которую вы предоставляете при использовании нашего приложения.",
    "sections": [
      {
        "title": "1. Собираемая информация",
        "content": "При использовании приложения мы можем собирать следующие виды информации:",
        "items": [
          "Личная информация: Мы можем собирать персональные данные, такие как ваше имя, адрес электронной почты и номер телефона, при регистрации в приложении или при необходимости для его использования.",
          "Техническая информация: Мы можем собирать информацию о вашем устройстве, такую как уникальные идентификаторы устройства, версия операционной системы, информация о сети и другие технические данные, необходимые для обеспечения работоспособности приложения.",
          "Данные использования: Мы можем собирать информацию о вашем взаимодействии с приложением, включая действия, совершаемые внутри приложения, и данные о продолжительности и частоте использования."
        ]
      },
      {
        "title": "2. Использование информации",
        "content": "Собранная нами информация используется исключительно для целей обеспечения функционирования приложения и улучшения его качества. Мы можем использовать вашу персональную информацию для следующих целей:",
        "items": [
          "Предоставление доступа к функциям приложения и выполнение ваших запросов.",
          "Улучшение работы и обновление приложения для повышения удобства пользования и безопасности.",
          "Обеспечение безопасности и защиты правилами и политиками.",
          "Предоставление персонализированных услуг и рекомендаций."
        ]
      },
      {
        "title": "3. Разглашение информации",
        "content": "Мы строго соблюдаем принципы конфиденциальности и не передаем вашу личную информацию третьим лицам без вашего согласия, за исключением случаев, предусмотренных законодательством."
      },
      {
        "title": "4. Безопасность данных",
        "content": "Мы принимаем меры по обеспечению безопасности ваших данных, в том числе шифрование информации и регулярное обновление мер защиты. Однако следует помнить, что ни один метод передачи данных через интернет или хранения данных не является абсолютно безопасным."
      },
      {
        "title": "5. Ваше согласие",
        "content": "Используя наше приложение, вы соглашаетесь с условиями нашей Политики конфиденциальности. Если вы не согласны с этими условиями, пожалуйста, прекратите использование приложения."
      },
      {
        "title": "6. Изменения в политике",
        "content": "Мы оставляем за собой право периодически вносить изменения в нашу Политику конфиденциальности. Любые изменения будут опубликованы здесь, поэтому рекомендуем периодически проверять эту страницу на обновления."
      }
    ],
    "contact": "Свяжитесь с нами: [https://t.me/cideSui1]",
    "last_update": "Последнее обновление: [20.04]"
  }
}
